Repository: bjrnmrtns/eekboek
Catalog: locale/ebwxshell-*.po
Languages: nl

source: HTML View
nl: HTML Uitvoer

source: Save as...
nl: Opslaan als...

source: report.html
nl: rapport.html

source: HTML files (*.html)|*.html
nl: HTML bestanden (*.html)|*.html

source: Edit Input Line
nl: Wijzigen invoerregel

source: This is {pkg} [{name} {version}]
nl: Dit is {pkg} [{name} {version}]

source: Preferences
nl: Instellingen

source: Single window for reports
nl: Rapporten in hetzelfde venster

source: Popup window for errors
nl: Popup window voor foutboodschappen

source: Popup window for warnings
nl: Popup window voor waarschuwingen

source: Popup window for informational messages
nl: Popup window voor mededelingen

source: Number of input lines to keep in history:
nl: Aantal te bewaren regels invoer historie

source: Input
nl: Invoer

source: Prefere&nces...
nl: I&nstellingen

source: E&xit Ctrl-Q
nl: Afsluiten Ctrl-Q

source: &File
nl: &Bestand

source: &Edit input line Ctrl+Enter
nl: &Edit invoerregel Ctrl+Enter

source: E&xecute input line Enter
nl: &Uitvoeren opdracht Enter

source: &Clear output
nl: Uitvoer schoonmaken

source: &Edit
nl: B&ewerken

source: Reports
nl: &Rapporten

source: Trial
nl: Proef- en Saldibalans

source: Reports_bal
nl: BalansRapporten

source: By account
nl: Op grootboekrekening

source: By master group
nl: Op hoofdverdichting

source: By group
nl: Op verdichting

source: Detailed
nl: Gedetailleerd

source: Balance
nl: Balans

source: Reports_res
nl: ResultaatRapporten

source: Results
nl: Verlies/Winst

source: Journal
nl: Journaal

source: Unsettled Accounts
nl: Openstaande posten

source: Accounts Payable
nl: Crediteuren

source: Accounts Receivable
nl: Debiteuren

source: VAT Report
nl: BTW Aangifte

source: &Reports
nl: &Rapporten

source: &Help...
nl: &Hulp...

source: &Support...
nl: &Ondersteuning...

source: &About...
nl: &Over...

source: &Help
nl: &Hulp

source: Please select a valid .eekboek.conf first
nl: Selecteer eerst een geldige .eekboek.conf

source: Missing config
nl: Geen configuratie

source: Error in the input: check the " and ' characters
nl: Fout in de invoerregel. Controleer de \" en ' tekens.

source: Unknown command. Enter "help" for a list of commands.
nl: Onbekende opdracht. "help" geeft een lijst van mogelijke opdrachten.

source: Error
nl: Fout

source: Warning
nl: Waarschuwing

source: Information
nl: Mededeling

source: Choose
nl: Kies

source: {pkg} {app} version {ver}
nl: {pkg} {app} versie {ver}

source: Written by {author}
nl: Geschreven door {author}

source: Support: {url}
nl: Voor ondersteuning: {url}

source: GUI design with {wxglade}
nl: GUI ontwerp met {wxglade}

source: {pkg} version {ver}
nl: {pkg} versie {ver}

source: About {pkg} {app}
nl: Over {pkg} {app}

source: Support
nl: Ondersteuning

source: <p>For support questions you can subscribe to the mailing list for <font color='#C81900'>EekBoek</font> users: <a href="http://lists.sourceforge.net/lists/listinfo/eekboek-users">SourceForge</a>.</p> <p>The <font color='#C81900'>EekBoek</font> users maintain a <a href="http://wiki.eekboek.nl/" target="_blank">een wiki</a> where they share experienes, tips and techniques, and so on.</p> <p><font color='#C81900'>EekBoek</font> can be downloaded and used for free. If you have additional wishes for features or support you can contact <a href="http://www.squirrel.nl/nl/index.html" target="_blank">Squirrel Consultancy</a> for commercial support, for example, to help you migrating your current administration to <font color='#C81900'>EekBoek</font>. Also they can implement custom features and extensions according to your demands.</p> <p>For more information: <a href="mailto:info@squirrel.nl">info@squirrel.nl</a>.</p>
nl: <p>Voor het uitwisselen van ervaringen, vragen om ondersteuning e.d. kunt u zich abonneren op de mailing list voor gebruikers op <a href="http://lists.sourceforge.net/lists/listinfo/eekboek-users">SourceForge</a>.</p> <p>De <font color='#C81900'>EekBoek</font> gebruikers houden zelf <a href="http://wiki.eekboek.nl/" target="_blank">een wiki</a> bij met tips en ander wetenswaardigheden.</p> <p><font color='#C81900'>EekBoek</font> kan gratis worden gedownload en gebruikt. Mocht u echter aanvullende wensen hebben op het gebied van ondersteuning dan kan dat ook. <a href="http://www.squirrel.nl/nl/index.html" target="_blank">Squirrel Consultancy</a> is gaarne bereid u betaalde ondersteuning te bieden, bijvoorbeeld bij het installeren van <font color='#C81900'>EekBoek</font>, het opzetten van administraties, en het overzetten van uw bestaande administraties naar <font color='#C81900'>EekBoek</font>. Ook kunnen specifieke uitbreidingen of aanpassingen naar uw wens worden gerealiseerd.</p><p>Voor meer informatie: <a href="mailto:info@squirrel.nl">info@squirrel.nl</a>.</p>
